Repository: common-repository/author-data
Catalog: languages/author-*.po
Languages: da_en_us

source: Opciones
da_en_us: Otions

source: Fichas de autor
da_en_us: Author Files

source: Datos de los autores
da_en_us: Author Data

source: Opciones actualizadas
da_en_us: Otions saved

source: Datos a visualizar
da_en_us: View

source: Valores actuales
da_en_us: Present values

source: Nombre
da_en_us: Name

source: Sí
da_en_us: Yes

source: Fecha de nacimiento
da_en_us: Date of Birth

source: Lugar de nacimiento
da_en_us: Place of Birth

source: Sitio web
da_en_us: Web Site

source: Datos biográficos
da_en_us: Bio

source: Formato
da_en_us: Format

source: Tamaño nombre autor
da_en_us: Author Name Size

source: Color nombre autor
da_en_us: Author Name color

source: Negro
da_en_us: Black

source: Gris
da_en_us: Grey

source: Rojo oscuro
da_en_us: Dark Red

source: Naranja
da_en_us: Oranje

source: Verde
da_en_us: Green

source: Amarillo
da_en_us: Yellow

source: Estilo nombre autor
da_en_us: Author Name Style

source: Cursiva
da_en_us: Italic

source: Negrita
da_en_us: Bold

source: Alineación
da_en_us: Alignment

source: Izquierda
da_en_us: Left

source: Derecha
da_en_us: Right

source: Centro
da_en_us: Center

source: Justificada
da_en_us: Justify

source: Actualizar opciones
da_en_us: Save options

source: Grabar modificación
da_en_us: Save

source: Ver datos existentes
da_en_us: View

source: Eliminar
da_en_us: Delete

source: Limpiar
da_en_us: Reset

source: Confirmar
da_en_us: Confirm

source: Datos del autor
da_en_us: Author Data

source: Sin autores
da_en_us: No authors

source: Año
da_en_us: Year

source: Biografía
da_en_us: Bio

source: Formato de página web incorrecto
da_en_us: Web site format incorrect

source: Debe confirmar el borrado
da_en_us: You must confirm the deletion

source: Borrado
da_en_us: Delete

source: Página personal
da_en_us: Personal Web Site

source: Los autores
da_en_us: The Authors
